<?php

    return [


        'info' => [
            'website' => '',
            'website_name' => '',
            'name' => '昆山汉盟不动产投资咨询有限公司',
            'short_name' => '汉盟地产',
            'brand' => '寻觅e家',
            'description' => '昆山汉盟不动产投资咨询有限公司，于2012年成立；一家集二手房买卖、一手房营销策划为一体的多元化房地产服务机构，产品涉及住宅、别墅、写字楼、及商铺，公司骨干均来自业内的资深人士，拥有丰富的房地产行业经验，旨在不断提高服务效率、提升服务体验，为客户提供更安全、更便捷、更舒心的综合房产服务。同时,公司一直秉承服务至上用心服务的经营理念，在服务客户的过程中不断的精益求精，以精准营销为导向，为每一位客户创造最舒心的购房服务。',
            'slogan' => '让企业更出色',
            'favicon' => '/favicon-240.png',
            'logo' => '/favicon-240.png',
            'address' => '江苏省 昆山市 绿地大道189弄',
            'linkman' => '李经理',
            'telephone' => '400-990-9092',
            'mobile' => '186-2151-9928',
            'email' => '461207859@qq.com',
            'wechat_id' => '',
            'wechat_qrcode' => '',
            'weibo_name' => '',
            'weibo_address' => '',
        ],


    ];
